INSERT INTO afisha (name, description, image, date)
VALUES (
        'Фестиваль «Корюшка»',
        'Для участников праздника разрабатывается увлекательная и познавательная программа. Любители рыбной ловли участвуют в соревнованиях по ловле корюшки, а гурманы наслаждаются мастер-классами по приготовлению блюд из этой серебристой рыбки. На ярмарке-продаже в «рыбацкой деревне» производители Ленинградской области и соседних регионов представят весь спектр рыбной продукции.',
        '../assets/festival.png',
        CURRENT_TIMESTAMP
);